<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title> НМТ 2023 року</title>
    <style>
        body {
            background-image: url("https://kalix.club/uploads/posts/2022-12/thumbs/1671668351_kalix-club-p-molochnii-fon-dlya-prezentatsii-krasivo-12.jpg");
            background-size: cover;
        }
        .container {
            width: 65%;
            margin:  auto;
            overflow: hidden;
            font-size: 21px;
        }
        h1 {
            text-align: center;
            font-size: 50px;
            font-family: "Times New Roman";
        }
        .abzac {
            width: 79%;
            margin:  auto;
            font-size: 25px;
        }
        .knopka {
            margin-top: 20px;
            display: flex;
            justify-content: center;
            text-align: center;
        }
        .knopka_register {
            padding: 10px 20px;
            background-color: blue;
            color: yellow;
            border: none;
            border-radius: 5px;
            cursor: pointer;
            margin-right: 10px;
        }
        .knopka_vhid {
            padding: 10px 20px;
            background-color: yellow;
            color: blue;
            border: none;
            border-radius: 5px;
            cursor: pointer;
            margin-left: 10px; 
        }
        .contack-info {
            margin-top: 20px;
            display: flex;
            background-color: silver;
            color: black;
            padding: 15px;
            font-size: 20px;
        }

        .contack-info_left, 
        .contack-info_center,
        .contack-info_right {
            flex-basis: 33%;
        }

        .contack-info_left {
            text-align: left;
        }

        .contack-info_center {
            text-align: center;
        }

        .contack-info_right {
            text-align: right;
        }
        
    </style>
</head>
<body>
<div class="container">
    <?php
        echo "<font color='red'> <h1> Загальна інформація про НМТ 2023 року </h1> </font>";
    ?>
    <p> <font size="6"> Зовнішнє оцінювання проводиться з метою забезпечення прав осіб на рівний доступ до вищої освіти та оцінювання відповідності результатів навчання, здобутих на основі повної загальної середньої освіти, державним вимогам. </font> </p>
    <p><b> Участь у зовнішньому оцінюванні може взяти особа, яка має повну загальну середню освіту або здобуде її в поточному навчальному році та зареєструвалася відповідно до встановлених вимог. </b></p>
    <p> Зовнішнє оцінювання проводиться щороку з використанням технологій педагогічного тестування. Завдання сертифікаційних робіт укладаються Українським центром відповідно до програм зовнішнього оцінювання з певних навчальних предметів.</p>
    <p> Строки організації та проведення зовнішнього оцінювання, перелік навчальних предметів, з яких проводиться зовнішнє оцінювання, та мов національних меншин, якими здійснюється переклад текстів, визначаються наказами Міністерства освіти і науки України. </p>
    <p> Учасникам зовнішнього оцінювання створюються рівні умови шляхом стандартизації процедур проведення зовнішнього оцінювання. </p>
    <p> Для учасників з особливими освітніми потребами в пунктах зовнішнього оцінювання створюються особливі (спеціальні) умови для проходження оцінювання. </p>       
    <p> Результатом зовнішнього оцінювання є кількісна оцінка рівня навчальних досягнень учасника зовнішнього оцінювання. </p>
    <p><b>  Результати зовнішнього оцінювання використовуються:</b></p>
<div class="abzac">
    <p><b>-</b> для визначення конкурсного бала під час відбору осіб, які вступають на навчання до закладів вищої освіти для отримання ступеня молодшого бакалавра, бакалавра (магістра і спеціаліста медичного, фармацевтичного або ветеринарного спрямувань) на основі повної загальної освіти;</p>
    <p><b> - </b> як оцінки за державну підсумкову атестацію за освітній рівень повної загальної середньої освіти;</p>
    <p><b> - </b> для визначення стану функціонування системи загальної середньої освіти та прогнозування її подальшого розвитку.</p>
</div>
    <p><b> Результати з певного навчального предмета </b>визначаються за:</p>
<div class="abzac">
    <p><b> - рейтинговою шкалою 100-200 балів </b> для усіх учасників, які подолали поріг «склав / не склав»</p> 
    <p><b> -критеріальною шкалою 1-12 балів </b> для учасників з числа випускників системи 
    середньої освіти поточного навчального року, які обрали цей навчальний предмет для 
    проходження державної підсумкової атестації у формі зовнішнього оцінювання. </p>
</div>
    <p> Визначення тестового бала здійснюється на основі схем нарахування балів за виконання 
        завдань сертифікаційної роботи, розроблених Українським центром для відповідного предмета, 
        та схем оцінювання завдань відкритою форми з розгорнутою відповіддю</p>
    <p> Рішення про встановлення порога «склав / не склав» ухвалює експертна комісія з визначення 
       рейтингової оцінки. З урахуванням установленого порога «склав / не склав» здійснюється
       генерування таблиці за шкалою 100-200 балів.</p>
    <p>Таблиці за шкалою 1-12 балів розробляються та ухвалюються експертною комісією з 
        визначення оцінки рівня навчальних досягнень.</p>
    <p><b> Офіційне оголошення результатів </b> зовнішнього оцінювання здійснюється шляхом їх
    розміщення на інформаційних сторінках учасників зовнішнього оцінювання:</p>   
    <div class="abzac">
    <p><b> - </b> з української мови і літератури, математики, історії України, англійської, іспанської,
     німецької, французької мов – не пізніше ніж через 25 календарних днів після проведення 
     зовнішнього оцінювання із зазначених предметів;</p>
     <p><b> - </b> з інших предметів – не пізніше ніж через 14 календарних днів. </p>
</div> 
    <p> Результати зовнішнього оцінювання у вигляді рейтингових оцінок за шкалою 100-200 балів 
        передаються Українським центром до відповідного реєстру в Єдиній державній електронній базі 
        з питань освіти. </p>
        <h4> Авторизуйтеся для подального використання сайту: </h4>
</div>
<!-- додаємо кнопки для переходу на інші сторінки -->
    <div class="knopka">
    <button class="knopka_register" onclick="location.href='register.php'"> Зареєструватися </button>
    <button class="knopka_vhid" onclick="location.href='ввійти.php'"> Ввійти </button>
    </div>
<div class="contack-info">
    <div class="contack-info_left">
        <p><b> Адреса: </b> вул.Бенделіанні</p>
        <p><b> Телефон: </b> +380953097111 </p>
        <p><b> Телефон: </b> +380680011370 </p>
    </div>

<div class="contack-info_center">
        <p><b> Графік роботи: </b>  </p>
        <p><b> Понеділок по пятницю: </b> </p>
        <p><b> </b> 9:00 - 18:00 </p>
</div>

<div class="contack-info_right">
        <p><b> instagram: </b> bodia_kravchuk_</p>
        <p><b> facebook: </b> Кравчук Богдан </p>
        <p><b> telegram </b> iskra762[XD] </p>
</div>
</div>
</body>
</html>





    
